<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?>
<p>Обратитесь к нашим специалистам и получите профессиональную консультацию по вопросам создания и покупки мебели (от дизайна, разработки технического задания до доставки мебели к Вам домой).</p>

<p>Вы можете обратиться к нам по телефону, по электронной почте или договориться о встрече в нашем офисе. Будем рады помочь вам и ответить на все ваши вопросы. </p>

<h2>Телефон</h2>

<ul> 
	<li>Телефон/факс:
		<ul> 
			(495) 212-85-06
		</ul>
	</li>

 <h2>Время работы</h2>
	<li>
		<ul> 
			ежедневно с 9-00 до 18-00
		</ul>
	</li>

	<h2>Офис в Москве</h2>
	<li>
		<ul> 
			Летняя стр.12, офис 512
		</ul>
	</li>
</ul>







<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>